[
  "table-editor-obsidian",
  "code-emitter",
  "dataview",
  "obsidian-kanban",
  "colorful-note-borders",
  "highlightr-plugin",
  "unicode-search",
  "omnisearch",
  "slide-note",
  "obsidian-badge",
  "meld-calc",
  "graph-nested-tags",
  "persistent-graph",
  "obsidian-desmos",
  "emoji-titler",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "obsidian-shellcommands",
  "obsidian-reminder-plugin",
  "heatmap-calendar",
  "tray",
  "calendar",
  "obsidian-nomnoml-diagram",
  "dbfolder",
  "obsidian-projects",
  "cmdr",
  "templater-obsidian",
  "file-explorer-note-count",
  "obsidian-dice-roller",
  "buttons"
]